{
    "headline": "Headline Römisches Reich",
    "sub_headline": "",
    "title": "Arbeitstitle Römisches Reich",
    "display_title": "Headline Römisches Reich",
    "paragraphs": [
        {
            "type": "text",
            "src": "Die altrömische Überlieferung datiert die Gründung Roms zwischen 814 und 728 v. Chr., meist jedoch um das Jahr 750 v. Chr.; die später als Beginn der römischen Zeitrechnung („ab urbe condita“) kanonisch gewordene Angabe 753 v. Chr. geht auf den Gelehrten Marcus Terentius Varro (116–27 v. Chr.) zurück. Obwohl die ältesten Siedlungsspuren auf dem späteren Gebiet der Stadt bis ins 10. Jahrhundert v. Chr. hinaufreichen, stammen die frühesten Hinweise für die Anlage einer Stadt wohl aus dem letzten Drittel des 7. Jahrhunderts v. Chr."
        },
        {
            "type": "tweet",
            "src": "https:\/\/twitter.com\/titanic\/status\/982245146786869250"
        },
        {
            "type": "text",
            "src": "Die Quellenlage zur römischen Frühzeit ist sehr schlecht, da die schriftliche Überlieferung erst Jahrhunderte später einsetzt. Nach Ansicht mancher Forscher kann daher nicht einmal als gesichert gelten, dass die Stadt Rom in ihrer Frühzeit tatsächlich Königen unterstand. Der neue Stadtstaat wurde jedenfalls laut späterer Überlieferung von reges beherrscht und geriet schließlich unter etruskische Herrschaft; diese Phase seiner Entwicklung wird die Königszeit genannt. Obwohl das Gebiet Roms aus äußerst unfruchtbaren, zum Teil sumpfigen und sandigen Böden bestand und somit eine gewinnbringende Landwirtschaft nahezu ausgeschlossen war, gelangte Rom unter den Etruskern bald zu wirtschaftlicher Bedeutung, kontrollierte es doch zwei bedeutende Handelswege: die Via Latina und die Via Salaria. Auch die Einführung des uralten römischen Hafenzolls für Handelsgüter trug ihren Teil zum wirtschaftlichen Erfolg bei."
        },
        {
            "type": "image",
            "src": "http:\/\/dcx.digicol.de\/device_demo\/dev1\/2018\/03-29\/f8\/af\/file6zh4i8fs7e84thnnej0.jpg"
        },
        {
            "type": "text",
            "src": " Verschiedene spätere Legenden wollen die römische Königszeit mit der Geschichte Troias verknüpfen. So sollen die überlebenden Troianer von Aeneas, einem Sohn des Anchises und der Göttin Venus, nach langer Seefahrt (ähnlich der Odyssee des Griechen Odysseus) nach Latium geführt worden sein. Die älteste Überlieferung dieses Mythos geht auf Timaios von Tauromenion zurück, der römische Dichter Vergil schrieb dann zur Zeit des Augustus das Nationalepos der Römer, die Aeneis."
        },
        {
            "type": "text",
            "src": "Kulturell wurden die Römer stark von den Etruskern beeinflusst; über diese fanden auch griechische Elemente ihren Weg in die Stadt. Beispiele sind die etruskischen Zahlen, die griechisch-etruskische Schrift, aus der sich das lateinische Alphabet entwickelte, die etruskische Religion mit Leberschau und Vogelschau und das Begräbnisritual, das in den Gladiatorenkämpfen eine überzogene Spätblüte fand. Rom gewann in Italien zunehmend an Einfluss, nachdem es sich um 500 v. Chr. von der Herrschaft der Etrusker gelöst hatte."
        },
        {
            "type": "youtube",
            "src": "https:\/\/www.youtube.com\/watch?v=txqiwrbYGrs&feature=youtu.be"
        }
    ]
}
done
