{
    "_files_index": {
        "variant_type": {
            "master": {
                "original": 0,
                "layout": 0,
                "thumbnail": 0
            }
        }
    },
    "_type": "dcx:document",
    "fields": {
        "Filename": [
            {
                "value": "dpa_5F988E00FF1D4BAD.jpg"
            }
        ],
        "Headline": [
            {
                "value": "TEST IMG"
            }
        ],
        "Type": [
            {
                "_id": "dcxapi:tm_topic\/documenttype-image",
                "_type": "dcx:tm_topic",
                "value": "Image"
            }
        ],
        "body": [
            {
                "_type": "xhtml",
                "lang": "",
                "value": "<p>Titel: Germany's next Topmodel - by Heidi Klum; Staffel: 13; 2018; Folge: 1; Ausstrahlungszeitraum von: 2018-02-08; Ausstrahlungszeitraum bis: 2018-02-08; Person: Michael Michalsky; Heidi Klum;Thomas Hayo;Ivana; Copyright: ProSieben\/Martin Ehleben; Fotograf: Martin Ehleben; Bildredakteur: Stephanie Schulz; Dateiname: 1114132.jpg; Rechtehinweis: Welcome to Paradise - Donnerstag starten Heidi Klum, Thomas Hayo und Michael Michalsky die Suche nach ,,Germany's next Topmodel\" ,,Dieses Jahr wird alles anders. Und vor allem anders als man denkt.\" Heidi Klum lädt zum Start der 13. Staffel ,,Germany's next Topmodel - by Heidi Klum\" erstmals ihre Topmodel-Anwärterinnen in die Karibik ein. Vor einer Traumkulisse stellen Michael Michalsky und Thomas Hayo der Jurychefin 50 Nachwuchsmodels vor, die sie in ganz Deutschland gesucht haben. Heidi Klum: ,,So viele Mädchen haben wir noch nie am Anfang mit auf große Reise genommen.\" Die 13. Staffel ,,Germany's next Topmodel - by Heidi Klum\" startet am 8. Februar 2018 auf ProSieben. Dieses Bild darf bis Ende Mai 2018 honorarfrei fuer redaktionelle Zwecke und nur im Rahmen der Programmankuendigung verwendet werden. Spaetere Veroeffentlichungen sind nur nach Ruecksprache und ausdruecklicher Genehmigung der ProSiebenSat1 TV Deutschland GmbH moeglich. Nicht fuer EPG! Verwendung nur mit vollstaendigem Copyrightvermerk. Das Foto darf nicht veraendert, bearbeitet und nur im Ganzen verwendet werden. Es darf nicht archiviert werden. Es darf nicht an Dritte weitergeleitet werden. Bei Fragen: foto@prosiebensat1.com Voraussetzung fuer die Verwendung dieser Programmdaten ist die Zustimmung zu den Allgemeinen Geschaeftsbedingungen der Presselounges der Sender der ProSiebenSat.1 Media SE.; Weiterer Text über ots und www.presseportal.de\/nr\/25171 \/ Die Verwendung dieses Bildes ist für redaktionelle Zwecke honorarfrei. Veröffentlichung bitte unter Quellenangabe: \"obs\/ProSieben\/Martin Ehleben\" Foto: Martin Ehleben\/ProSieben<\/p>"
            }
        ]
    },
    "files": [
        {
            "_id": "dcxapi:file\/file6wz81bra89t1lyx3t1ona",
            "_type": "dcx:file"
        }
    ],
    "properties": {
        "pool_id": {
            "_id": "dcxapi:pool\/apict",
            "_type": "dcx:pool"
        }
    }
}
